// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibracja przesuwu papieru";

TransferringProcessTitle = "Przesyłanie pliku…";
PrintingProcessTitle = "Kalibrowanie…";

PQDTransferringProcessTitle = "Przesyłanie pliku…";
PQDPrintingProcessTitle = "Drukowanie strony diagnostycznej jakości druku…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibracja przesuwu papieru";
HSDInfoTextFieldTitle = "Jeśli we wzorze testowym 3 na stronie Diagnostyka jakości druku są widoczne ciemne linie lub białe przerwy, kliknij przycisk Kalibruj, aby przeprowadzić kalibrację przesuwu papieru.";
HSDGuideTextFieldTitle = "Kliknij przycisk Drukuj, aby wydrukować stronę Diagnostyka jakości druku. Kliknij przycisk Kalibruj, aby przeprowadzić kalibrację przesuwu papieru.";
HSDPrintButtonTitle = "Drukuj";
HSDCalibrateButtonTitle = "Kalibruj";
